# Host: 127.0.0.1  (Version: 5.5.19)
# Date: 2016-07-27 12:27:17
# Generator: MySQL-Front 5.3  (Build 4.214)

/*!40101 SET NAMES utf8 */;

#
# Structure for table "t_center_olout"
#

DROP TABLE IF EXISTS `t_center_olout`;
CREATE TABLE `t_center_olout` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `olfullid` varchar(100) NOT NULL DEFAULT '',
  `status` varchar(2) NOT NULL DEFAULT '',
  `type` varchar(2) NOT NULL DEFAULT '',
  `stafferid` varchar(15) DEFAULT NULL,
  `staffername` varchar(255) DEFAULT NULL,
  `customerid` varchar(20) NOT NULL DEFAULT '',
  `customername` varchar(100) NOT NULL DEFAULT '',
  `express` varchar(10) NOT NULL DEFAULT '',
  `expresscompany` varchar(2) NOT NULL DEFAULT '',
  `expresspay` varchar(2) DEFAULT '',
  `provinceid` varchar(8) DEFAULT NULL,
  `cityid` varchar(8) DEFAULT '',
  `address` varchar(255) DEFAULT NULL,
  `receiver` varchar(8) DEFAULT NULL,
  `telephone` varchar(20) DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL,
  `emergency` varchar(1) DEFAULT NULL,
  `pricestatus` varchar(2) NOT NULL DEFAULT '',
  `ibmotstatus` varchar(2) NOT NULL DEFAULT '',
  `changetime` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`Id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "t_center_olout"
#

/*!40000 ALTER TABLE `t_center_olout` DISABLE KEYS */;
INSERT INTO `t_center_olout` VALUES (1,'D2016071403135819944583','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,NULL,'0','0','2016-07-14 15:13:58'),(2,'D2016071403192319944583','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'0','0','0','2016-07-14 15:19:23'),(3,'D2016071403232019944583','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'0','1','0','2016-07-14 15:23:20'),(4,'D1994458320160714035550','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'0','0','0','2016-07-14 15:55:50'),(5,'D1994458320160714035820','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'0','0','0','2016-07-14 15:58:20'),(6,'SO1607090104480306676','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'9','0','0','2016-07-20 09:49:49'),(7,'D1994458320160714040008','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'0','0','0','2016-07-14 16:00:08'),(8,'D1994458320160714041223','0','1','19944583','专员-齐晨阳','10008839','中信银行郑州黄河路支行-银行','2','1','2','410000','410100','金水区黄河路与文化路交叉口东20米中信银行','李芳芳','18537127870',NULL,'0','0','0','2016-07-14 16:12:23'),(9,'D1994458320160714042732','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'0','0','0','2016-07-14 16:27:32'),(10,'D1994458320160714042831','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'0','0','0','2016-07-14 16:28:31'),(11,'D1994458320160714044725','0','0','19944583','专员-齐晨阳','10008839','中信银行郑州黄河路支行-银行','2','1','2','410000','410100','金水区黄河路与文化路交叉口东20米中信银行','李芳芳','18537127870',NULL,'0','0','0','2016-07-14 16:47:25'),(12,'D1994458320160714044836','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','1','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'0','0','0','2016-07-14 16:48:36'),(13,'D1994458320160714045136','0','0','19944583','专员-齐晨阳','10008838','中信银行郑州商都路支行-银行','2','','2','410000','410100','郑东新区农业南路与商都路交叉口东南角江南新天地1－2层中信银行','李思卓','15838059581',NULL,'0','0','0','2016-07-14 16:51:36'),(14,'D1994458320160714045229','0','1','19944583','专员-齐晨阳','10008839','中信银行郑州黄河路支行-银行','2','1',NULL,NULL,NULL,'金水区黄河路与文化路交叉口东20米中信银行',NULL,NULL,NULL,'0','0','0','2016-07-14 16:52:29'),(15,'D1994458320160714051445','0','1','19944583','专员-齐晨阳','10008840','中信银行郑州未来路支行-银行','2','1','2','410000','410100','金水区未来路与商城路交叉口西北角中信银行','卢航','18039667158',NULL,'0','0','0','2016-07-14 17:14:45'),(16,'D1994458320160714051511','0','0','19944583','专员-齐晨阳','10008840','中信银行郑州未来路支行-银行','2','1','2','410000','410100','金水区未来路与商城路交叉口西北角中信银行','卢航','18039667158',NULL,'0','0','0','2016-07-14 17:15:11'),(17,'D1994458320160714051925','0','0','19944583','专员-齐晨阳','10008840','中信银行郑州未来路支行-银行','2','1','2','410000','410100','金水区未来路与商城路交叉口西北角中信银行','卢航','18039667158',NULL,'0','0','0','2016-07-14 17:19:25'),(18,'D1994458320160714052323','0','0','19944583','专员-齐晨阳','10008839','中信银行郑州黄河路支行-银行','2','1','2','410000','410100','金水区黄河路与文化路交叉口东20米中信银行','李芳芳','18537127870',NULL,'0','0','0','2016-07-14 17:23:23'),(19,'D1994458320160714053128','0','0','19944583','专员-齐晨阳','10008840','中信银行郑州未来路支行-银行','2','1','2','410000','410100','金水区未来路与商城路交叉口西北角中信银行','卢航','18039667158',NULL,'0','0','0','2016-07-14 17:31:28'),(20,'D1994458320160714053146','0','0','19944583','专员-齐晨阳','10008840','中信银行郑州未来路支行-银行','2','1','2','410000','410100','金水区未来路与商城路交叉口西北角中信银行','卢航','18039667158',NULL,'0','0','0','2016-07-14 17:31:46'),(21,'SO1605101157428301281','1','0','10436380','专员-付大洋','259989582','宁波银行总行营业部-银行','2','1','2','330000','330200','鄞州区宁南南路700号','蒋瑜 柯丹波','057489068282',NULL,'9','0','0','2016-07-20 08:40:03'),(22,'SO1607081708479974053','1','0','14215590','专员-鲁勇','10017276','招商银行成都分行顺城大街支行-银行','2','1','2','510000','510100','成华区二环路东一段28号翰林花园21栋','鲁勇','15982282299',NULL,'9','0','0','2016-07-19 17:42:47'),(23,'SO1605101157428301281','1','0','10436380','专员-付大洋','259989582','宁波银行总行营业部-银行','2','1','2','330000','330200','鄞州区宁南南路700号','蒋瑜 柯丹波','057489068282',NULL,'0','0','0','2016-07-20 09:34:38'),(24,'SO1607141014485610484','1','0','259270971','专员-孙建刚','256418924','中原银行台前支行-银行','2','1','2','410000','410900','台前县金水路与纬二路交叉口东南角中原银行','兰晓伟','15239980737',NULL,'9','0','0','2016-07-20 09:56:16'),(25,'SO1607190905489841961','1','0','259270971','专员-孙建刚','307742083','中原银行开封分行祥符支行-银行','2','1','2','410000','410200','大梁路西段246号中原银行大厦中原银行','张会远','18637879191',NULL,'0','0','0','2016-07-20 11:18:00');
/*!40000 ALTER TABLE `t_center_olout` ENABLE KEYS */;
